[
  {
      "id": 1,
    "date": "1404/06/10",
    "title": {
      "fa": "بیانیه تسلیت رسانه سپیده‌قدس به مناسبت شهادت ابو عبیده، صدای مقاومت فلسطین",
      "en": "Condolence Statement by Sepideh-Qods Media on the Martyrdom of Abu Ubaida, the Voice of Palestinian Resistance",
      "ar": "بيان تعزية من إعلام سپیده‌قدس بمناسبة استشهاد أبو عبيدة، صوت المقاومة الفلسطينية"
    },
    "content": {
      "fa": "بسم الله الرحمن الرحیم\n«و لا تحسبن الذین قتلوا فی سبیل الله أمواتا بل أحیاء عند ربهم یرزقون»\nبا نهایت تأسف و تأثر، خبر شهادت مجاهد نستوه و سخنگوی پرصلابت گردان‌های عزالدین قسام، ابو عبیده، در حمله ناجوانمردانه رژیم صهیونیستی به نوار غزه، قلب‌های آزادگان جهان را به درد آورد.\nابو عبیده، نه تنها صدای مقاومت فلسطین، بلکه نماد پایداری، عزت و ایمان در برابر اشغالگری و ظلم بود. سخنانش لرزه بر اندام دشمن می‌انداخت و امید را در دل ملت‌های مظلوم زنده می‌کرد. او با زبان حق، در برابر رسانه‌های تحریف‌گر ایستاد و با صداقت و شجاعت، پیام خون شهدا را به گوش جهانیان رساند.\nرسانه سپیده‌قدس، ضمن محکومیت شدید این جنایت، شهادت این فرمانده رسانه‌ای مقاومت را به ملت مظلوم فلسطین، خانواده بزرگ حماس، و تمامی آزادگان جهان تسلیت عرض می‌نماید. بی‌تردید، خون پاک ابو عبیده، نه تنها خاموشی نیست، بلکه چراغی است فروزان در مسیر آزادی قدس شریف.\nباشد که راهش ادامه یابد و صدای حق‌طلبی‌اش در نسل‌های آینده طنین‌انداز باشد.\nرسانه سپیده‌قدس",
      "en": "In the name of ALLAH, the Most Compassionate, the Most Merciful\n“Do not think of those who were slain in the path of God as dead. Rather, they are alive, receiving provision from their Lord.”\nWith deep sorrow and grief, we received the news of the martyrdom of the steadfast mujahid and the resolute spokesman of the Izz al-Din al-Qassam Brigades, Abu Ubaida, in the cowardly attack of the Zionist regime on the Gaza Strip — an event that has pained the hearts of the free people of the world.\nAbu Ubaida was not only the voice of the Palestinian resistance, but also a symbol of steadfastness, dignity, and faith in the face of occupation and oppression. His words shook the enemy and revived hope in the hearts of the oppressed. With the language of truth, he stood against distorted media narratives and, with honesty and courage, conveyed the message of the martyrs’ blood to the world.\nSepideh-Qods Media strongly condemns this heinous crime and extends its heartfelt condolences to the oppressed Palestinian people, the great family of Hamas, and all the free people of the world. Undoubtedly, the pure blood of Abu Ubaida is not an extinction, but a shining torch on the path toward the liberation of Al-Quds Al-Sharif.\nMay his path continue, and may his voice of truth echo in future generations.\nSepideh-Qods Media",
      "ar": "بسم الله الرحمن الرحيم\n«وَلا تَحسَبَنَّ الَّذینَ قُتِلوا فی سبیلِ اللهِ أَمواتًا بَل أَحیاءٌ عِندَ رَبِّهِم یُرزَقون»\nببالغ الحزن والأسى تلقّينا نبأ استشهاد المجاهد الصامد والناطق الرسمي باسم كتائب عز الدين القسام، أبو عبيدة، في العدوان الجبان للاحتلال الصهيوني على قطاع غزّة، وهو الحدث الذي أوجع قلوب أحرار العالم.\nلقد كان أبو عبيدة ليس فقط صوت المقاومة الفلسطينية، بل رمزاً للصمود والعزّة والإيمان في مواجهة الاحتلال والظلم. كلماته كانت تزلزل كيان العدو وتبعث الأمل في قلوب الشعوب المستضعفة. وقف بلسان الحق في وجه الإعلام المزيّف، وبالصدق والشجاعة أوصل رسالة دماء الشهداء إلى العالم أجمع.\nإن إعلام سپیده‌قدس، إذ يدين بشدّة هذه الجريمة النكراء، يتقدّم بخالص التعازي إلى الشعب الفلسطيني المظلوم، وإلى أسرة حركة حماس المجاهدة، وإلى جميع أحرار العالم. ولا شكّ أنّ دماء أبو عبيدة الطاهرة لن تكون انطفاءً، بل ستظل مشعلاً يضيء طريق تحرير القدس الشريف.\nنسأل الله أن يتواصل نهجه، ويبقى صوته الحقّ يدوّي في أجيال الأمة القادمة.\nإعلام سپیده‌قدس"
    },
    "image": "/2.webp",
    "link": {
      "fa": "blog.html",
      "en": "/en/blog.html",
      "ar": "/ar/blog.html"
    }
  },
  {
    "id": 2,
    "date": "1404/06/10",
    "title": {
      "fa": "در دنیای امروز، نبرد اصلی در میدان رسانه‌هاست. چگونه می‌توان در این جنگ پیروز شد؟",
      "en": "In today's world, the main battle is in the media field. How can we succeed in this war?",
      "ar": "في عالم اليوم، المعركة الرئيسية في وسائل الإعلام. كيف يمكننا النجاح في هذه الحرب؟"
    },
    "content": {
      "fa": "در دنیای امروز، میدان اصلی نبرد نه فقط در مرزها، بلکه در رسانه‌هاست. ما باور داریم که صدای مظلومان نباید در هیاهوی پروپاگاندای قدرت‌ها خاموش شود. رسالت ما این است که با رسانه‌ای که در اختیار داریم، روایت واقعی از غزه و مردم بی‌گناه فلسطین را به گوش جهان برسانیم.\n\nپیروزی در این جنگ رسانه‌ای، تنها با سلاح حقیقت و وجدان انسانی ممکن است. ما می‌خواهیم با تولید محتوای صادقانه، انتشار تصاویر و روایت‌های واقعی، و بازتاب رنج‌ها و مقاومت‌ها، دیوار سکوت را بشکنیم.\n\nاین رسانه برای ما فقط یک ابزار اطلاع‌رسانی نیست؛ سنگری است در برابر تحریف واقعیت و نادیده‌گرفتن حقوق انسان‌ها. ما در کنار مردم فلسطین ایستاده‌ایم و تلاش می‌کنیم صدای آن‌ها باشیم، چون ایمان داریم که در نهایت، حقیقت و عدالت بر دروغ و ظلم پیروز خواهد شد.",
      "en": "In today's world, the main battlefield is not just on borders but in the media. We believe that the voice of the oppressed should not be silenced in the noise of powerful propaganda. Our mission is to use our media to convey the real story of Gaza and innocent Palestinian people to the world.\n\nVictory in this media war is only possible with truth and human conscience. We want to produce honest content, share real images and stories, and break the wall of silence.\n\nThis media is not just a tool for us; it's a fortress against distortion of reality and neglect of human rights. We stand with the people of Palestine and try to be their voice, believing that truth and justice will ultimately triumph over lies and oppression.",
      "ar": "في عالم اليوم، ساحة المعركة الرئيسية ليست فقط على الحدود ولكن في وسائل الإعلام. نحن نؤمن بأن صوت المظلومين لا يجب أن يُخمد في ضجيج دعاية القوى. مهمتنا هي استخدام وسائل الإعلام الخاصة بنا لنقل القصة الحقيقية عن غزة والشعب الفلسطيني البريء إلى العالم.\n\nالنصر في هذه الحرب الإعلامية ممكن فقط باستخدام الحقيقة والضمير الإنساني. نريد إنتاج محتوى صادق، ومشاركة الصور والقصص الحقيقية، وكسر جدار الصمت.\n\nهذه الوسيلة الإعلامية ليست مجرد أداة لنا؛ إنها حصن ضد تحريف الواقع وتجاهل حقوق الإنسان. نحن نقف مع شعب فلسطين ونسعى لأن نكون صوتهم، لأننا نؤمن بأن الحقيقة والعدالة ستنتصر في النهاية على الكذب والظلم."
    },
    "image": "/1.webp",
    "link": {
      "fa": "blog.html",
      "en": "/en/blog.html",
      "ar": "/ar/blog.html"
    }
  }
]
